Repository: botirovshox-lang/med-translation
Catalog: med_translation_backup_20260524_173328/словари/output/tm.tmx
Source language: en
Languages: ru

source: If certain chemicals get on people, officials may have them go through decontamination. This involves removing clothes and showering to wash the chemicals from the skin. This may be done in a portable shower unit. © 2007 - September 24, 2019, Health Information Translations. Content developed through a partnership of the Central Ohio Trauma System, County Board of Health, Mount Carmel Health, Ohio State University Medical Chemical Emergencies. Russian.
ru: Если часть населения подверглась воздействию химических веществ, власти могут потребовать, чтобы эти люди прошли санитарную обработку. Это значит, что они должны снять одежду и принять душ с целью удаления химических веществ с кожи. В некоторых случаях для этого используются переносные душевые установки. the Columbus Medical Association Foundation, Columbus Public Health, Franklin Center and OhioHealth, Columbus, Ohio. Available for use as a public service without

source: Chest A chest x-ray is a picture of your chest that shows your lungs, heart and bones of your chest and spine. This test is quick and painless, and is often done to check for breathing or heart problems. If you are pregnant, or think you might be, tell the staff before the test. Arrive on time for your test. The test takes about 15 minutes. Plan to be here about 30 minutes. During the Test • You will need to remove clothing from your waist up and wear a hospital gown. Jewelry or piercings also need to be removed. • X-rays may be taken from the front and sides. You will be told to take a deep breath and hold it when the x-rays are taken. For the front x-ray, stand facing the x-ray board. Your arms are moved forward to move your shoulder blades apart or you may be asked to hold your arms up over your head. Ì For the side x-ray, stand with your left shoulder against the x-ray board with both arms raised above your head. This may be done with the right shoulder against the x-ray board also. Test results are sent to your doctor. Your doctor will share the results with you. Talk to your doctor or nurse if you have any questions or concerns. © 2009 - January 29, 2021, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Chest X-ray. Russian.
ru: клетки X-ray Рентген грудной клетки — это изображение легких, сердца и костей груди и позвоночника. Обследование проходит быстро и безболезненно. Его обычно назначают при проблемах с сердцем или дыханием. Если вы беременны или можете быть беременны, сообщите до процедуры. Не опаздывайте на обследование. Процедура длится около 15 минут. Вы пробудете в больнице около 30 минут. Во время обследования • Вас попросят раздеться до пояса и надеть больничную одежду. Бижутерию и украшения для пирсинга также нужно будет снять. • Вам могут сделать снимок в боковой и прямой проекциях. Вас попросят глубоко вдохнуть и задержать дыхание. Ì В случае прямой проекции вы станете лицом к панели рентгена. Руки нужно приподнять, чтобы лопатки были разведены. Также вас могут попросить поднять руки над головой. Ì Для боковой проекции нужно будет прислониться левым плечом к панели рентгена и поднять руки над головой. Аналогичный снимок могут сделать и с правой стороны. Результаты обследования будут отправлены врачу. Врач поделится результатами с вами. Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: CChild Safety Keep your home safe for babies and children. Share this checklist with anyone who cares for your child. Keep emergency phone numbers, such as doctor, fire department, poison control (1-800-222- 1222) and 911, close to the phone. Teach your older children how and when to call 911 or other emergency phone numbers. Watch Your Child Closely  Never leave your baby or young child alone: Ì at home in a bathtub in a car, even when your child is sleeping Ì on a raised surface, such as a bed, changing table or sofa  Do not leave your baby or young child alone with other children or uncaged pets. Safety with Baby Care  Do not let anyone drink hot liquids while holding your baby.  Do not let anyone smoke around your baby. Place your baby on his or her back every time to sleep.  Do not lay your baby on a waterbed, pillow or other soft surface that could suffocate him or her. Never prop a bottle during a feeding. Child Safety Checklist. Russian.
ru: детей Checklist В доме детям должно быть безопасно. Передайте копию этого списка всем, кто ухаживает за вашим ребенком. Номера экстренных служб (врача, пожарной, токсикологической службы (1-800-222- 1222) и 911) должны находиться рядом с телефоном. Научите детей старшего возраста, как и когда звонить по тел. 911 и другим номерам. Внимательно следите за своим ребенком Никогда не оставляйте малыша одного: Ì Дома Ì В ванной комнате Ì В автомобиле, даже когда он спит На приподнятой поверхности, например на кровати, столе для пеленания или диване  Никогда не оставляйте маленького ребенка с другими детьми или домашними животными Уход за детьми  Не позволяйте никому пить горячие жидкости, когда они держат ребенка. Не разрешайте курить в присутствии малыша.  Для сна укладывайте младенца на спину.  Не кладите его на водяную кровать, подушку или другие мягкие поверхности, на которых он может задохнуться.  Никогда не подпирайте бутылочку во время кормления.

source: Clothing Safety  Remove drawstrings in clothing.  Use flame retardant sleep sacks and onesies. Do not put necklaces, rings or bracelets on babies.  Never tie anything around your baby’s neck, even to hold a pacifier. Nursery and Equipment Safety  Buy baby furniture with the Consumer Product Safety Commission (CPSC) or the Juvenile Products Manufacturers Association (JPMA) label. Ì Choose a crib with slats no more than 2 3/8 inches apart and railing that measure 26 inches high from the mattress frame. Do not use a crib with chipped paint or broken parts. Do not use side drop models. Choose playpens that have mesh with less than ¼ inch spaces. Make sure the material is securely attached to the top rail and bottom. Never leave the side of a playpen lowered.  Use a crib mattress that fits snugly. Never place pillows, padding, bumpers, toys or other items in your baby’s crib or playpen. Babies can suffocate on these items.  Do not use baby walkers. Each year babies are seriously injured from falls while in walkers. Child Safety Checklist. Russian.
ru: Одежда  Снимите с одежды шнурки.  Используйте тапочки и пижамы из негорючей ткани. Не надевайте на детей ожерелья, кольца или браслеты.  Никогда не надевайте на шею ребенка ленту или шнурок для пустышки. Детская комната и мебель  Покупайте детскую мебель с этикеткой Комиссии по безопасности потребительских продуктов (CPSC) или Ассоциации производителей продуктов для детей (JPMA). Ì Выбирайте кроватку с планками, отстоящими друг от друга не более чем на 6 см (2 3/8 дюйма), и перилами высотой 66 см (26 дюймов) от рамы для матраса. Не используйте кроватку, если у нее отслаивается краска или сломаны части. Не используйте кроватки с откидными бортиками. Ì Выбирайте манежи с ячейками до 0,64 см (¼ дюйма). Убедитесь, что материал манежа надежно прикреплен к верхней и нижней части ограждения. Никогда не оставляйте бортик манежа в опущенном положении.  Используйте матрас точно по размеру кроватки.  Не кладите в кроватку подушки, набивочный материал, подкладки, игрушки или другие предметы, чтобы малыш не задохнулся.  Не используйте детские ходунки: ежегодно отмечаются серьезные травмы при падении детей в ходунках.

source: Safety in All Rooms of the House  Put safety latches on all cabinets and drawers that contain sharp or breakable objects, chemicals or medicines. Put outlet covers on all electrical outlets. Put a baby gate at the top and bottom of all stairways.  Cover corners and sharp edges of furniture with corner protectors.  Keep items such as electrical cords and plants out of children’s reach.  Put screens around fire places, hot radiators, stoves, kerosene or space heaters.  Lock or latch windows properly. Keep blind and drapery cords wrapped and out of reach to prevent accidental hanging. Kitchen Safety  Keep hot drinks and foods, knives, cleaning products, plastic bags, and electrical objects out of children’s reach. Keep pot handles facing inward on the stove.  Choose a high chair with a wide sturdy base and a tray table that securely attaches to both sides. The base should be wider than the top of the chair. Use the safety strap to hold your baby securely in the chair. Keep the chair away from the stove, windows and counters where unsafe items can be pulled off.  Never hold or carry a child while using the stove.  Do not heat baby food, formula or breastmilk in a microwave. It can create hot spots. Child Safety Checklist. Russian.
ru: Все комнаты дома  Все шкафы и ящики с острыми и хрупкими предметами, химикатами и лекарствами должны запираться. Закрывайте все розетки крышками. Сверху и снизу лестниц установите специальные ворота для детей.  Покройте все углы и острые края мебели угловыми протекторами.  Такие предметы, как электрические провода и растения, должны быть вне досягаемости для детей.  Установите защитные экраны вокруг каминов, радиаторов, печей и обогревателей.  Закрывайте окна на замок или защелку. Держите шнуры жалюзи, портьер или занавесей свернутыми и вне досягаемости, чтобы на них нельзя было случайно повеситься. Кухня  Горячие напитки и продукты, ножи, чистящие средства, пакеты и электрические приборы должны быть вне досягаемости детей. Ручки кастрюли должны были обращены вовнутрь плиты.  Выберите детский стульчик с широким и надежным основанием и крепкий столик, который крепится с обеих сторон. Основание стула должно быть шире верха. Пристегивайте ребенка ремнем. Держите стул подальше от плиты, окон и столов, откуда дети могут взять опасные предметы.  Не держите ребенка на руках над включенной плитой.  Не подогревайте еду, молочную смесь или грудное молоко в микроволновке, поскольку посуда может сильно нагреться.

source: Water Safety  Adjust the temperature on the water heater to 120 degrees Fahrenheit or less.  Check that the bath water is warm, not hot, before putting your baby or young child in the water. The temperature of the water should be 100 degrees F or 37 degrees C. Use only a small amount of water in the bathtub.  Use a baby tub for at least the first 5 months. Then use a tub seat when your baby is able to sit without help. Never leave your baby or young bathtub, hot tub or child alone in the backyard pool – even for a second. If the telephone or doorbell rings, ignore it or take your child with you to answer it. Young children can drown very quickly in a small amount of water. Keep toilet lids down.  Do not leave buckets or inflatable pools around with water in them. Medicine Safety Store medicines and vitamins out of children’s reach in a locked drawer or cabinet.  Never give home remedies or medicine to your child without first checking with a doctor. Check with a doctor or pharmacist for the right medicine dose for your child’s age or weight. Child Safety Checklist. Russian.
ru: Вода Установите на нагревателе воды температуру не выше 48,9 ºС (120 ºF).  Прежде чем положить ребенка в ванну, убедитесь, что вода теплая, а не горячая (не более 37 ºС или 100 °F). Наливайте в ванну небольшое количество воды. В течение первых 5 месяцев пользуйтесь детской ванночкой. Когда ребенок сможет самостоятельно сидеть, пользуйтесь сиденьем для ванны.  Ни на секунду не оставляйте ребенка в ванной, джакузи или бассейне. Если вам звонят или стучат в дверь, не реагируйте или возьмите ребенка с собой. Маленькие дети могут очень быстро утонуть даже в небольшом количестве воды.  Крышка унитаза должна всегда быть опущена. Не оставляйте без присмотра ведра или бассейны с водой. Медикаменты  Храните лекарства и витамины в недоступных для детей местах в закрытых ящиках или шкафах. Никогда не давайте ребенку народные средства или медикаменты без консультации с врачом.  Подобрать дозировку с учетом возраста и веса ребенка поможет врач или фармацевт.

source: Toy Safety  Always buy flame resistant, washable, non-toxic toys.  Check toys to be sure they are for the right age for your child. Keep small objects, balloons, and plastic bags away from your baby or young child. If objects can fit into a toilet paper roll, they are toon small for your baby or young child.  Teach your child to wear a bike helmet when using a bike, scooter, skateboard and other wheeled toys. Helmets reduce the risk of serious head injury. Car Safety  Always use approved child safety seats for your child’s age and weight. Install safety seats in the back seat. Place babies in a rear-facing seat until 2 years old or until they reach the highest height and weight allowed by the manufacturer– usually about 35 pounds.  Check with your local children’s hospital, health department or fire department to have someone check that the seat is in the car the right way.  Never hold a baby or child on your lap while riding in a car or truck.  Everyone in the car should be wearing a seat belt, or be in a car seat or booster seat that is right for the child’s age, weight and height. Child Safety Checklist. Russian.
ru: Игрушки  Покупайте только негорючие, моющиеся и нетоксичные игрушки.  Игрушки должны соответствовать возрасту ребенка. Храните небольшие предметы, воздушные шары и пластиковые пакеты в местах, недоступных для детей. Если предметы проходят в отверстие в рулоне туалетной бумаги, значит они опасны для ребенка. Объясните ребенку, что на велосипеде, скутере, скейтборде и пр. нужно быть в шлеме, т. к. он снижает риск серьезной травмы головы. Автомобиль  Используйте только проверенные детские сиденья в соответствии с возрастом и весом ребенка. Детское кресло нужно устанавливать на заднее сиденье автомобиля. Сажайте детей в кресло, обращенное против движения автомобиля, до возраста 2 лет или до достижения ими предельного роста и веса, разрешенного производителем: обычно около 7,7 кг (35 фунтов). Попросите представителей клиники, департамента здравоохранения или пожарной службы проверить, правильно ли установлено кресло.  Не держите ребенка на коленях во время движения в автомобиле. Ребенок должен быть пристегнут ремнем или находиться в детском кресле или бустере с учетом своего возраста, веса и роста.

source: Fire Prevention  Keep matches, lighters and and flammables (like gasoline) out of your child’s reach.  Install smoke alarms with working batteries on every floor of your home. Be sure to place alarms near rooms where you and your children sleep.  Check smoke alarm batteries each month and change them every six months.  Plan more than one escape route from each room in the house and pick a place for everyone to meet outside. Practice this plan with your children.  Teach your child about fire safety.  Do not leave candles lit unless an adult is in the room and blow them all out when you go to sleep. Other Safety Measures Carbon monoxide (CO) is a colorless, odorless gas that can kill.  Install a CO detector on each floor of your home. CO comes from unvented space heaters, blocked chimneys, leaking furnaces, gas water heaters, wood or gas stoves, gasoline powered equipment such as generators and car exhaust from attached garages.  Contact your local health department to learn about lead poisoning dangers if you live in a home or use a daycare that was built before 1978. Painted toys or furniture that are older or come from another country may also have lead in them. Children under 6 years old are at the most risk for lead poisoning. Child Safety Checklist. Russian.
ru: Пожарная безопасность  Храните спички, зажигалки и горючие вещества (например, бензин) в недоступном для детей месте.  На каждом этаже дома должны быть пожарные извещатели с исправными батарейками, в том числе около вашей спальни и спальни вашего малыша.  Раз в месяц проверяйте и каждые шесть месяцев меняйте батарейки.  Составьте как минимум два пути эвакуации из каждой комнаты и выберите место сбора на улице. Попрактикуйтесь в осуществлении этого плана со своими детьми.  Научите своего ребенка мерам пожарной безопасности.  Не оставляйте зажженные свечи без присмотра и тушите их перед сном. Прочие меры безопасности Угарный газ представляет собой бесцветный газ без запаха, который может убить человека.  Установите детекторы угарного газа на всех этажах дома. Угарный газ исходит от невентилируемых обогревателей, забитых дымовых труб, печей, газовых водонагревателей, дровяных и газовых плит, работающего на бензине оборудования, такого как генераторы, и выхлопных газов автомобилей от примыкающих к дому гаражей.  Обратитесь в департамент здравоохранения, чтобы узнать об опасности отравления свинцом, если ваш ребенок живет в доме или ходит в сад, построенный до 1978 г. Старые или импортные окрашенные игрушки и мебель также могут содержать свинец. Дети младше 6 лет наиболее подвержены риску отравления свинцом.

source:  Keep guns and other firearms out of your home. If they must be in the home, unload them and put them in a locked place. Keep the keys out of children’s reach. Store the gun in a separate place from the bullets.  Consider taking an infant/child CPR course and first aid class.  Teach your child how to cross the street safely. Put sunscreen of SPF 15 or higher on your child. Put a hat on babies less than 6 months old. Try to keep children under age 1 out of the sun. Talk to your children’s doctor or nurse if you have any questions or concerns about their safety. © 2006 - November 21, 2019, Health Information Translations. information found on this website should not be used in place of a consultation your doctor or other qualified health care provider before you start or stop any treatment State University Wexner Medical Center, Mount Carmel Health System, OhioHealth you may incur as a result of your stopping medical treatment or your failure to obtain Child Safety Checklist. Russian.
ru:  Храните все виды оружия вне своего дома. Если оружие все же должно быть в доме, разрядите его и положите в закрытом на замок месте. Храните ключи в недоступном для детей месте. Храните огнестрельное оружие отдельно от пуль.  Пройдите обучение сердечно-легочной реанимации детей и оказанию первой помощи.  Научите своего ребенка безопасно переходить улицу.  Наносите на кожу ребенка солнцезащитный крем с фактором защиты не менее SPF 15. Дети до 6 месяцев должны носить шапочку, а до 1 года не должны находиться на солнце. Если у вас есть вопросы или опасения по поводу безопасности своих детей, обратитесь к педиатру или медсестре. for personal, non-commercial use only. The medical with your doctor or other health care provider. You should always seek the advice of or with any questions you may have about a medical condition. The Ohio and Nationwide Children’s Hospital are not responsible for injuries or damages treatment.

source: Cholesterol Cholesterol is a fatty substance that your body needs to work. It is made in the liver and found in food that comes from animals, such as meat, eggs, milk products, butter and lard. Too much cholesterol in your blood can be harmful to your body and can increase your risk for heart disease. You are at risk for high blood cholesterol if: • Your body makes too much cholesterol • You eat food high in saturated fats and cholesterol • You have diabetes, low thyroid level called hypothyroidism, or kidney disease There are 3 main types of fats in your blood: • High Density Lipoproteins (HDL): This “good” cholesterol takes extra cholesterol in your blood back to your liver so your body can get rid of it. • Low Density Lipoproteins (LDL): This “bad” cholesterol in your blood builds up in your blood vessels. This can cause your vessels to narrow, making it hard for blood to flow. • Triglycerides: Eating too many carbohydrates can increase your triglyceride level. A high triglyceride level is linked to heart disease, stroke and diabetes. Cholesterol. Russian.
ru: Холестерин — это жироподобное вещество, необходимое для работы организма. Он вырабатывается в печени и содержится в продуктах животного происхождения, таких как мясо, яйца, молочные продукты, масло и сало. Высокий уровень холестерина в крови опасен и может увеличить вероятность развития заболеваний сердца. У вас может быть высокий уровень холестерина, если: • ваш организм вырабатывает слишком много холестерина; • вы едите продукты с высоким содержанием холестерина и насыщенных жиров; • у вас диабет, пониженная функция щитовидной железы (гипотиреоз) или заболевание почек. В крови содержится 3 основных вида жиров: • Липопротеиды высокой плотности (ЛПВП): Это «хороший» холестерин, который способствует возврату лишнего холестерина в печень и его выводу из организма. • Липопротеиды низкой плотности Это «плохой» холестерин, (ЛПНП): который оседает на стенках сосудов, что может привести к сужению просвета сосудов и ухудшению кровотока. • Триглицериды: Употребление большого количества углеводов может привести к повышению уровня триглицеридов. Высокий уровень триглицеридов вызывает заболевания сердца, инсульт и диабет.

source: Blood fats are measured by a blood test. Your results will tell you: Your total cholesterol blood level • A healthy level is less than 200. • If your total cholesterol is above 200, your doctor will check your HDL, LDL and triglycerides. Your HDL blood cholesterol level This is the “good” cholesterol: the higher the number, the better. • A healthy level is 60 and above. • Talk to your doctor about treatment if your level is less than 40. Your LDL blood cholesterol level This is the “bad” cholesterol: the lower the number, the better. • A healthy level is less than 100. • Your doctor may want your LDL less than 70 if you have had a recent heart problem. • Talk to your doctor about treatment if your level is 130 and above. Your triglyceride blood level • A healthy level is less than 150. • Talk to your doctor about treatment if your level is 200 and above. Cholesterol. Russian.
ru: Уровень жиров в крови определяется по анализу крови. Результаты анализа покажут: Общий уровень холестерина в крови • Норма — менее 200 единиц. • Если уровень холестерина превышает 200, врач назначит вам анализ на ЛПВП, ЛПНП и триглицериды. Уровень ЛПВП в крови Это так называемый «хороший» холестерин. Чем выше этот показатель, тем лучше. • Норма — не менее 60 единиц. • Поговорите с врачом о назначении лечения, если у вас менее 40 единиц. Уровень ЛПНП в крови Это так называемый «плохой» холестерин. Чем ниже этот показатель, тем лучше. • Норма — менее 100 единиц. • Если у вас недавно были проблемы с сердцем, врач может рекомендовать снизить ЛПНП до уровня менее 70 единиц. • Поговорите с врачом о назначении лечения, если ваш уровень более 130. Уровень триглицеридов в крови • Норма — менее 150 единиц. • Поговорите с врачом о назначении лечения, если у вас более 200 единиц.
